<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Die Organisation der Rohstoffversorgung, by Walther Rathenau
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p { margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        }
    div.note {
        margin: 4em 10% 0 10%;
        padding: 0 0.5em 0 0.5em;
        border: 1px dashed black;
        background-color: rgb(80%,100%,80%);
        color: black;
        font-size: smaller;
        }
    h1,h2,h3,h4,h5,h6 {
        text-align: center; /* all headings centered */
        clear: both;
        margin-top: 0em;
        margin-bottom: 0em;
        font-weight: normal;
        }

    em.gesperrt {
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        font-style: normal;
        }

    p.subtitle {
        font-size: medium;
        text-align: center;
        margin-top: 4em;
        }
    p.by {
        font-size: medium;
        text-align: center;
        margin-top: 4em;
        }
    p.author {
        font-size: x-large;
        text-align: center;
        margin-top: 1em;
        }
    p.copyright {
        margin-top: 6em;
        margin-bottom: 6em;
        font-size: smaller;
        font-weight: bold;
        text-align: center;
        line-height: 180%;
        }
    p.address {
        font-weight: bold;
        padding-left: 9ex;
        margin-bottom: 1em;
        }

    body {
        margin-left: 10%;
        margin-right: 10%;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
        /*  visibility: hidden;  */
        position: absolute;
        right: 1%;
        font-size: x-small;
        font-weight: normal;
        text-align: right;
        color: gray;
        background-color: inherit;
        }

    a:link {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
    a:visited {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
    a:hover {
        text-decoration: underline;
        }
    a:active {
        text-decoration: underline;
        }

    .dropcap {
        float: left;
        padding-top: 2px;
        padding-left: 0px;
        padding-right: 2px;
        font-size: 250%;
        line-height: 83%;
        overflow: visible;
        }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<!-- Autogenerated TOC. Modify or delete as required. -->
<p>
</p>
<!-- End Autogenerated TOC. -->

<p><span class="pagenum"><a name="Page_1" id="Page_1">[1]</a></span></p>
<h1>Die Organisation der<br />
Rohstoffversorgung</h1>

<p class="subtitle"><em class="gesperrt">Vortrag</em>, gehalten in der<br />
Deutschen Gesellschaft 1914<br />
<em class="gesperrt">am</em> 20. <em class="gesperrt">Dezember</em> 1915</p>

<p class="by">von</p>

<p class="author">Walther Rathenau</p>

<p></p>

<p class="copyright"><span class="pagenum"><a name="Page_2" id="Page_2">[2]</a></span>Stenogramm: H. Geitner<br />
Als Manuskript gedruckt</p>


<p class="address"><span class="pagenum"><a name="Page_3" id="Page_3">[3]</a></span>Meine Herren!</p>


<p><span class="dropcap">&Uuml;</span>ber einen Abschnitt unserer wirtschaftlichen
Kriegf&uuml;hrung m&ouml;chte ich Ihnen berichten, der
ohne geschichtliches Vorbild ist, der auf den Verlauf
und Erfolg des Krieges von hohem Einflu&szlig; sein wird,
und der voraussichtlich hin&uuml;berwirken wird in fernere
Zeiten. Es ist ein wirtschaftliches Geschehnis, das
eng an die Methoden des Sozialismus und Kommunismus
streift, und dennoch nicht in dem Sinne,
wie radikale Theorien es vorausgesagt und gefordert
haben. Nicht den theoretischen Aufbau eines<span class="pagenum"><a name="Page_4" id="Page_4">[4]</a></span>
starren Systems m&ouml;chte ich Ihnen geben, sondern
ein St&uuml;ck erlebten Lebens, das zuerst in Verborgenheit
sich abspielte, dann gr&ouml;&szlig;ere und gr&ouml;&szlig;ere Kreise
zog, schlie&szlig;lich zu einer gesamten Umstellung unseres
Wirtschaftslebens f&uuml;hrte und eine Beh&ouml;rde entstehen
lie&szlig;, die aus den Mauern des alten Preu&szlig;ischen
Kriegsministeriums hervorwuchs, um die deutsche
Wirtschaft dem Kriege dienstbar zu machen.</p>

<p>Nicht von dem Werk allein m&ouml;chte ich einen
Begriff Ihnen geben, sondern auch von der
Romantik, die sein Werden und Wachsen umkleidete,
die sich entspann aus dem Zusammenwirken einer
Anzahl von Menschen, die durch nichts verbunden
waren als durch die Gemeinschaft der Gesinnung
und der Arbeit. M&auml;nner fanden sich zusammen aus
allen Gauen und Berufen, um ohne Verpflichtung
und ohne Bedingung in freier Arbeit f&uuml;r das
Beste ihres Landes zu wirken, und herzugeben,
was sie an Erfahrung, an Arbeitskraft und an
Erfindergabe besa&szlig;en.</p>

<p>Rohstoff-Wirtschaft! Ein abstraktes, bildloses
Wort, abstrakt und farblos wie so viele Namen
unserer Zeit, deren Sprache nicht die sch&ouml;pfende
Kraft hat, um f&uuml;r handfeste Begriffe bildhafte
Worte zu schaffen; ein lebloses Wort, und dennoch<span class="pagenum"><a name="Page_5" id="Page_5">[5]</a></span>
ein Begriff von gro&szlig;er Schwerkraft, wenn man
ihn ganz sich vergegenw&auml;rtigt. Blicken Sie um
sich: Was uns umgibt: Ger&auml;t und Bauwerk,
Mittel der Bekleidung und Ern&auml;hrung, der R&uuml;stung
und des Verkehrs, alle enthalten fremdl&auml;ndische Beimengung.
Denn die Wirtschaft der V&ouml;lker ist unaufl&ouml;slich
verquickt; auf eisernen und auf w&auml;ssernen
Stra&szlig;en str&ouml;mt der Reichtum aller Zonen zusammen
und vereinigt sich zum Dienst des Lebens.</p>

<p>So bekommt der Begriff der Rohstoffversorgung
seine Farbe, und diese Farbe tritt um so ernster
hervor, wenn es sich um das Problem der R&uuml;stung
und der Verteidigung handelt. Eine weitere Vertiefung
des Begriffes findet statt, wenn diese Verteidigung
geboten ist in einem abgeschlossenen,
blockierten Lande.</p>

<p>T&auml;glich h&ouml;ren wir sprechen von Schwierigkeiten
der Volksern&auml;hrung. Und dennoch: diese
Volksern&auml;hrung beruht auf einer Produktionskraft,
die mehr als 80 Hundertstel des Bedarfes ausmacht.
Eine Abschlie&szlig;ung kann uns beschr&auml;nken,
sie kann uns nicht vernichten. Anders mit jenen
anderen Stoffen, die f&uuml;r unsere Kriegf&uuml;hrung
unentbehrlich sind; ihre Sperrung kann Vernichtung
bedeuten.</p>

<p><span class="pagenum"><a name="Page_6" id="Page_6">[6]</a></span>&Uuml;berblicken Sie die Karte Europas und die
Lage der Zentralm&auml;chte inmitten; es ist, als ob eine
d&auml;monische Hand die Umrisse so gezogen h&auml;tte,
da&szlig; mit der Besetzung von wenigen Punkten diese
Riesenfl&auml;che von L&auml;ndern abgeschlossen l&auml;ge. Ja,
wir grenzen freilich an drei Meere, wir mit unseren
Verb&uuml;ndeten; aber was sind sie? Binnenseen. Die
Ostsee, durch eine Meerenge nur ge&ouml;ffnet; die
Nordsee abgesperrt durch den Kanal, durch die
Orkney- und Shetlands-Inseln; das Mittelmeer
verriegelt durch die beiden St&uuml;tzpunkte im Osten
und Westen. Und hinter diesen Binnenseen dehnt
sich aus im Norden ein bed&uuml;rftiges Land mit
geringer Versorgung unentbehrlicher Stoffe; im
S&uuml;den hinter dem Mittelmeerkessel ein W&uuml;stenrand,
durch den keine Bahnen und Verkehrsstra&szlig;en
nach den Produktionszentren der Welt
f&uuml;hren.</p>

<p>Am 4. August des letzten Jahres, als England
den Krieg erkl&auml;rte, geschah das Ungeheuerliche und
nie Gewesene: unser Land wurde zur belagerten
Festung. Geschlossen zu Lande und geschlossen
zur See war es nun angewiesen auf sich selbst;
und der Krieg lag vor uns, un&uuml;bersehbar in Zeit
und Aufwand, in Gefahr und Opfer.</p>

<p><span class="pagenum"><a name="Page_7" id="Page_7">[7]</a></span>Drei Tage nach der Kriegserkl&auml;rung trug ich
die Ungewi&szlig;heit unserer Lage nicht l&auml;nger, ich lie&szlig;
mich melden bei dem Chef des Allgemeinen Kriegsdepartements,
dem Oberst Sche&uuml;ch und wurde am
8. August abends freundlich von ihm aufgenommen.
Ihm legte ich dar, da&szlig; unser Land vermutlich nur
auf eine beschr&auml;nkte Reihe von Monaten mit den
unentbehrlichen Stoffen der Kriegswirtschaft versorgt
sein k&ouml;nne. Die Kriegsdauer sch&auml;tzte er nicht
geringer ein als ich selbst, und so mu&szlig;te ich an
ihn die Frage richten: Was ist geschehen, was
kann geschehen, um die Gefahr der Erw&uuml;rgung
von Deutschland abzuwenden?</p>

<p>Es war sehr wenig geschehen, und es geschah
dennoch viel; denn das Interesse des Kriegsministeriums
war geweckt. Als ich bek&uuml;mmert und
sorgenvoll heimkehrte, fand ich ein Telegramm des
Kriegsministers von Falkenhayn, das mich auf
den n&auml;chsten Vormittag in sein Amtszimmer bestellte.</p>

<p>Es war Sonntag der 9. August. Ich dankte
dem Minister und sagte ihm: ich bewunderte, da&szlig; er
in dieser Mobilmachungszeit in der Lage sei, seine
Zeit zu opfern, um sich mit fremden Gedanken zu
befassen. Er antwortete, indem er auf seinen
Schreibtisch wies: Sie sehen, dieser Tisch ist leer.</p>

<p><span class="pagenum"><a name="Page_8" id="Page_8">[8]</a></span>Die gro&szlig;e Arbeit ist getan, die Mobilmachung ist
vor&uuml;ber; es ist nicht eine Reklamation gekommen,
und ich habe Zeit Besuche zu empfangen.</p>

<p>Die Unterhaltung w&auml;hrte einen Teil des Vormittags,
und als sie endete, war der Beschlu&szlig; des
Kriegsministers gefa&szlig;t, eine Organisation zu schaffen,
gleichviel wie gro&szlig;, gleichviel mit welchen Mitteln;
sie mu&szlig;te wirksam sein und mu&szlig;te die Aufgabe
l&ouml;sen, die uns auferlegt war. In diesem entscheidenden
Augenblick brachte der k&uuml;hne, verantwortungsvolle
Entschlu&szlig; des Preu&szlig;ischen Kriegsministeriums
den Wendepunkt auf dem Gebiet,
von dem ich zu Ihnen sprechen darf.</p>

<p>Ich wollte mich verabschieden; der Kriegsminister
behielt mich dort, indem er mir die unerwartete
Zumutung stellte, ich sollte die Organisation
dieser Arbeit &uuml;bernehmen. Vorbereitet war
ich nicht; Bedenkzeit wollte ich mir ausbitten, das
wurde nicht zugelassen, meine Zustimmung hatte
ich zu geben und so sah ich mich wenige Tage
darauf im Kriegsministerium untergebracht.</p>

<p>Die &raquo;Kriegs-Rohstoff-Abteilung&laquo; war durch
Ministerialerla&szlig; errichtet; sie hatte einen zweik&ouml;pfigen
Vorstand, bestehend aus einem Obersten a.&nbsp;D.,
einem erfahrenen Mann, der gewi&szlig;erma&szlig;en die<span class="pagenum"><a name="Page_9" id="Page_9">[9]</a></span>
milit&auml;rische Deckung darstellte und die Erfahrungen
des Kriegsministeriums in unserer jungen Abteilung
verk&ouml;rperte, und mir, dem die Aufgabe
gestellt war, die Organisation zu schaffen. So
sa&szlig;en wir in vier kleinen Zimmern zu dritt
mit einem Geheimen expedierenden Sekret&auml;r, der
uns beigegeben war, und dessen praktische Erfahrungen
wir in den F&auml;hrnissen der Gesch&auml;ftsordnung
sch&auml;tzen lernten.</p>

<p>Es war Mitte August. Vor meinem Fenster
breitete ein wundervoller Ahorn seine &Auml;ste aus
und &uuml;berschattete das Dach. Unten lag der sch&ouml;ne
Garten des Kriegsministeriums, darin schritt eine
Wache langsam auf und ab; zwei alte Kanonen
standen auf dem Rasen in der Sonne. Und hinter
dieser friedlichen Stille ein hoher Schornstein; der
deutete auf das Riesengebiet der deutschen Wirtschaft,
das sich jenseits ausbreitete bis zu unseren
flammenden Grenzen. Dieses Gebiet der donnernden
Bahnen, der rauchenden Essen, der gl&uuml;henden
Hoch&ouml;fen, der sausenden Spindeln, dieses unerme&szlig;liche
Wirtschaftsgebiet dehnte sich vor dem
geistigen Auge, und uns war die Aufgabe gestellt,
diese Welt, diese webende und strebende Welt zusammenzufassen,
sie dem Kriege dienstbar zu machen,<span class="pagenum"><a name="Page_10" id="Page_10">[10]</a></span>
ihr einen einheitlichen Willen aufzuzwingen und
ihre titanischen Kr&auml;fte zur Abwehr zu wecken.</p>

<p>Das erste, was geschehen mu&szlig;te, war, Menschen
zu finden. Ich trat an Freunde heran, und gewann
als stellvertretendes Vorstandsmitglied meinen
Kollegen von der Allgemeinen Elektricit&auml;ts-Gesellschaft,
Professor Klingenberg. Es gelang mir
ferner, meinen Freund von Moellendorff als Mitarbeiter
zu gewinnen, der zuerst in freundschaftlichen
Unterhaltungen den Finger auf diese ernste
Wunde unserer Wirtschaft gelegt hatte. Nun waren
wir zu f&uuml;nft, die Arbeit konnte beginnen.</p>

<p>Die erste Frage, die uns entgegentrat, war die
Frage der Deckung. Wir mu&szlig;ten wissen, auf
wieviel Monate das Land mit unentbehrlichen
Stoffen versorgt war; davon hing jede Ma&szlig;nahme
ab. Die Meinungen der Industriellen widersprachen
sich und gingen manchmal um das zehnfache auseinander.</p>

<p>Eine ma&szlig;gebliche Stelle fragte ich: Wie ist
es, kann man eine Statistik &uuml;ber diese Sachen
bekommen? &raquo;Jawohl&laquo;, sagte man mir, &raquo;diese
Statistik ist zu schaffen&laquo;. Wann? &raquo;Etwa in sechs
Monaten&laquo;. Und wenn ich sie in vierzehn Tagen
haben mu&szlig;, weil die Sache dr&auml;ngt? Da antwortete<span class="pagenum"><a name="Page_11" id="Page_11">[11]</a></span>
man mir: &raquo;Da gibt es keine&laquo;. Ich mu&szlig;te sie aber
haben, und hatte sie in vierzehn Tagen.</p>

<p>Erforderlich war ein gewagter Griff, eine Hypothese;
und diese Hypothese hat sich bew&auml;hrt.
Angenommen wurde, da&szlig; das Deckungsverh&auml;ltnis
im Durchschnitt der deutschen Wirtschaft ann&auml;hernd
das gleiche sein m&uuml;&szlig;te, wie bei einer
gr&ouml;&szlig;eren, beliebig herausgegriffenen Gruppe. 900
bis 1000 Lieferanten hatte das Kriegsministerium.
Wenn wir eine Rundfrage veranstalteten bei diesen
Lieferanten und uns nach ihrem Deckungsverh&auml;ltnis
in den verschiedenen Stoffen erkundigten, so konnten
wir mit einiger Wahrscheinlichkeit erwarten, die
Gr&ouml;&szlig;enordnung der Deckung des Landes zu bekommen.
Auf Bruchteile kam es nicht an, es
handelte sich um gro&szlig;e Z&uuml;ge. Das Experiment
gelang. Nach vierzehn Tagen lichtete sich das
Dunkel, nach drei Wochen wu&szlig;ten wir Bescheid.
Bei wenigen Stoffen &uuml;berschritt die Deckung des
damals vorhandenen, seither weit &uuml;berschrittenen
Kriegsbedarfs die Frist eines Jahres; fast durchweg
war sie erheblich geringer.</p>

<p>Der Kreis der Stoffe, die wir zu bewirtschaften
hatten, schien urspr&uuml;nglich klein; ausgeschlossen war
das Gebiet der Nahrungsmittel und der fl&uuml;ssigen<span class="pagenum"><a name="Page_12" id="Page_12">[12]</a></span>
Brennstoffe, eingeschlossen war alles, was Kriegsrohstoff
genannt wurde. Die amtliche Definition
lautete: &raquo;solche Stoffe, die der Landesverteidigung
dienen und die nicht dauernd oder ausreichend im
Inlande gewonnen werden k&ouml;nnen&laquo;. Als unzul&auml;nglich
erkannt waren zu Anfang wenig mehr als
ein Dutzend, sp&auml;ter stieg die Zahl von Woche zu
Woche und am Schlu&szlig; war es ein reichliches
Hundert.</p>

<p>Was wir jetzt besa&szlig;en, war noch wenig, aber
es bot eine Grundlage. Wir wu&szlig;ten jetzt: so und
so sieht die Deckung im Lande aus, und allm&auml;hlich
trat die Aufgabe in ihrem ganzen Umrisse,
freilich noch nicht ihre L&ouml;sung hervor.</p>

<p>Vier Wege waren m&ouml;glich und mu&szlig;ten beschritten
werden, um die Wirtschaft im Lande umzugestalten,
um das Verteidigungsverh&auml;ltnis zu
erzwingen.</p>

<p>Erstens: alle Rohstoffe des Landes mu&szlig;ten
zwangsl&auml;ufig werden, nichts mehr durfte eigenem
Willen und eigener Willk&uuml;r folgen. Jeder Stoff,
jedes Halbprodukt mu&szlig;te so flie&szlig;en, da&szlig; nichts in
die Wege des Luxus oder des nebens&auml;chlichen Bedarfes
gelangte; ihr Weg mu&szlig;te gewaltsam einged&auml;mmt
werden, so da&szlig; sie selbstt&auml;tig in diejenigen<span class="pagenum"><a name="Page_13" id="Page_13">[13]</a></span>
Endprodukte und Verwendungsformen
m&uuml;ndeten, die das Heer brauchte. Das war die
erste und schwerste Aufgabe.</p>

<p>Zweitens: wir mu&szlig;ten alle verf&uuml;gbaren Stoffe
jenseits der Grenzen ins Land hineinzwingen, soweit
sie zu zwingen waren, sei es durch Kauf im neutralen,
sei es durch Beitreibung im okkupierten Ausland.
Durch Kauf ist manches hereingeflossen; sp&auml;terhin,
durch Beitreibung im okkupierten Auslande sehr
viel und unentbehrliches; davon werde ich sp&auml;ter
reden.</p>

<p>Die dritte M&ouml;glichkeit, die sich uns erschlo&szlig;,
war die Fabrikation. Wir mu&szlig;ten Bedacht darauf
nehmen, da&szlig; alles das im Inland erzeugt
wurde, was unentbehrlich und unerh&auml;ltlich war.
Wir mu&szlig;ten auch darauf Bedacht nehmen, da&szlig;
neue Erzeugungsmethoden gefunden und entwickelt
wurden, wo die alte Technik nicht ausreichte.</p>

<p>Und nun der vierte Weg: es mu&szlig;ten schwer
erh&auml;ltliche Stoffe durch andere, leichter beschaffbare
ersetzt werden. Wo steht es geschrieben, da&szlig; diese
oder jene Sache aus Kupfer oder Aluminium gemacht
werden mu&szlig;; sie kann auch aus etwas anderem
gemacht werden. Surrogate m&uuml;ssen herhalten,
altgewohnte Fabrikate m&uuml;ssen aus neuen Stoffen<span class="pagenum"><a name="Page_14" id="Page_14">[14]</a></span>
geschaffen werden. Wenn die alten sich st&ouml;rrisch
zeigen hinsichtlich ihres Stoffverbrauches, so mu&szlig;
dieser Eigensinn gebrochen werden, und es m&uuml;ssen
solche Fabrikate erstehen, die weniger w&auml;hlerisch
sind hinsichtlich ihrer Erzeugungsmittel.</p>

<p>Das waren die Methoden, die sich unserem
Blick erschlossen hatten; nicht die L&ouml;sungen zwar,
doch die Wege, die M&ouml;glichkeiten, die Hoffnungen.</p>

<p>Auf der anderen Seite aber lagen un&uuml;bersehbar
die Widerst&auml;nde.</p>

<p>Die kriegswirtschaftliche Gesetzgebung stand
etwa auf der Stufe friderizianischer Wirtschaft.
Was das Kriegsleistungsgesetz uns freistellte, war,
wenn man es seines theoretischen Ausdrucks entkleidet,
ungef&auml;hr soviel, wie wenn ich sage: Kommt
ein Rittmeister in ein Dorf, so kann er sich vom
Ortsvorsteher Hafer geben lassen, und macht ihm
der Ortsvorsteher Schwierigkeiten durch S&auml;umigkeit,
so darf er in gewissen Ausnahmef&auml;llen sich den
Hafer selbst nehmen. Das war ungef&auml;hr der Inbegriff
der Gesetzgebung, wie wir sie fanden.</p>

<p>Es gab aber noch andere Schwierigkeiten.</p>

<p>Zur L&ouml;sung der Aufgabe, die uns auferlegt
war, bedurften wir der Mitarbeit vieler Beh&ouml;rden.
In den ersten Tagen war es gelungen, die drei<span class="pagenum"><a name="Page_15" id="Page_15">[15]</a></span>
au&szlig;erpreu&szlig;ischen Kriegsministerien zu einer sehr
entgegenkommenden Erkl&auml;rung zu bewegen, da&szlig;
sie n&auml;mlich Preu&szlig;en es &uuml;berlassen w&uuml;rden, die
Organisation zu schaffen. Das hat eine gro&szlig;e Vereinfachung
herbeigef&uuml;hrt. Aber mit vielen anderen
Beh&ouml;rden war daneben zu verhandeln und zu
arbeiten.</p>

<p>Schon dadurch mu&szlig;ten Schwierigkeiten erstehen,
da&szlig; das Problem nirgends bekannt war. Noch
heute ist ja das deutsche Volk der Ansicht, da&szlig;
die Rohstoffversorgung ganz von selbst geht. &Uuml;ber
Nahrungsmittel wird den ganzen Tag gesprochen,
das Problem der Rohstoffe, das geht so nebenher.
Aber wie es am Anfang des Krieges lag, das
m&uuml;ssen wir uns jetzt erst wieder m&uuml;hsam vergegenw&auml;rtigen.
Die ersten sechs Monate hatte niemand
eine Ahnung davon, wof&uuml;r wir eigentlich da waren.
Der Reichstag, der im November 1914 zusammentrat,
betrachtete uns als eine Art Handelsstelle,
die daf&uuml;r zu sorgen hatte, da&szlig; das Sohlenleder
und die Wolle billiger w&uuml;rden; da&szlig; es sich um
Fragen handelte, von denen Krieg und Frieden,
Sieg und Niederlage abhingen, war niemandem
gel&auml;ufig und ist es bis zum heutigen Tage noch
nicht allen. Unter diesen Verh&auml;ltnissen hatten<span class="pagenum"><a name="Page_16" id="Page_16">[16]</a></span>
wir zu leiden. Um die Requisitionen in Belgien
mu&szlig;ten wir k&auml;mpfen, denn es gab eine Auffassung,
die theoretische Bedenken geltend machte. Unsere
Umfragen bei der Industrie wurden an manchen
Stellen als eine unzul&auml;ssige Beunruhigung der
Wirtschaft empfunden. Noch entschiedener wurde
die St&ouml;rung einzelner Friedensindustrien uns
ver&uuml;belt.</p>

<p>Schritt f&uuml;r Schritt hatten wir unseren Weg
zu bahnen. Doch kann ich sagen: in letzter Linie
haben alle Beh&ouml;rden uns unterst&uuml;tzt, in letzter
Linie haben wir doch &uuml;berall Verst&auml;ndnis errungen
und gesehen, da&szlig; unsere &ouml;ffentliche Organisation
geeignet ist, auf jedes noch so schwierige Problem
einzugehen und es mit neuen Mitteln zu l&ouml;sen.
Aber die Anf&auml;nge waren schwer.</p>

<p>Nun kommen die Schwierigkeiten, die in uns
selbst lagen.</p>

<p>Zu f&uuml;nft hatten wir angefangen. Menschen
wurden gesucht; die Personalbest&auml;nde der Wirtschaft
waren ausgeleert. Alles war an der Front,
ging an die Front. Fabriken und Banken habe
ich best&uuml;rmt: gebt mir Menschen. Ja, es wurden
mir manchmal Menschen gegeben, die liefen nach
zwei Tagen weg, denen pa&szlig;te es nicht, von<span class="pagenum"><a name="Page_17" id="Page_17">[17]</a></span>
morgens 9 bis abends 12 zu arbeiten, und zwar
umsonst und in einer Sache, von der sie nicht
genau wu&szlig;ten, wozu sie diente, wohin sie f&uuml;hrte.
Andere blieben und fanden Gefallen, und so hat
doch schlie&szlig;lich ein Kreis sich gebildet, eine Freischar
sich zusammengefunden, die in ihrem Zusammenwirken
vorbildlich war, und die ich mit
schwerem Herzen verlassen habe. Kernhafte
Menschen, begeisterungsf&auml;hig, freudig und arbeitskr&auml;ftig,
die aus den verschiedensten Berufen
stammten, und schlie&szlig;lich alle zum gleichen Ziel
hinstrebten. Da war es merkw&uuml;rdig, wie wir alle
fiskalisch wurden; denn das ist eine Eigenschaft
des Deutschen, da&szlig; da, wo man ihn hinstellt, er
mit seiner Aufgabe verw&auml;chst und sein ganzes
fr&uuml;heres Dasein vergi&szlig;t. Unsere Industriellen in
diesen Stellungen waren bald so fiskalisch geworden,
da&szlig; wir manches vorwurfsvolle Wort
von unseren eigenen Industrien zu h&ouml;ren bekamen.</p>

<p>Da war ein Elektrotechniker, der hatte das
ganze Lederwesen unter seiner Obhut, da war
ein Metallurge, der hatte die chemischen Industrien,
da war ein National&ouml;konom, der hatte Textilien;
nur der Kautschukindustrie war als Verweser ein
Fachgenosse beschieden.</p>

<p><span class="pagenum"><a name="Page_18" id="Page_18">[18]</a></span>Fast jeden Tag mu&szlig;ten neue Kr&auml;fte eingestellt
werden. Denn unter jedem Dezernat wuchs nach
abw&auml;rts eine hierarchische Pyramide; Zweigorganisationen
entstanden, Einzelaufgaben wuchsen
zu m&auml;chtigen Arbeitsgebieten aus; in wenig
Monaten war der Umfang einer normalen Beh&ouml;rde
&uuml;berschritten und noch immer dehnte sich der Kreis
der Verantwortungen.</p>

<p>Alle diese Menschen mu&szlig;ten geworben und
angelernt werden. Es verging Zeit und kostete
Arbeit, bis diese Kaufleute und Techniker zu Beamten
umgeschaffen waren, bis sie die Gewohnheiten
des beh&ouml;rdlichen Verkehrs, der klippenreichen
Gesch&auml;ftsordnung, des amtlichen Schriftwesens,
und vor allem die Aufgaben ihres eigenen,
neugeschaffenen Wirkungskreises sich angeeignet
hatten.</p>

<p>Die gr&ouml;&szlig;ten Schwierigkeiten aber lagen in
Raum und Zeit.</p>

<p>Im Raum. Vier Zimmer hatte das Kriegsministerium
uns anf&auml;nglich zur Verf&uuml;gung gestellt,
und das war nichts geringes, denn das
Kriegsministerium war in h&auml;rtester Arbeitsanspannung.
Wir verlangten 20 R&auml;ume; sie wurden
bewilligt. Da gab es schon Umz&uuml;ge, die schwierig<span class="pagenum"><a name="Page_19" id="Page_19">[19]</a></span>
waren und Wochen dauerten. Dann brauchten
wir 60 R&auml;ume. Da mu&szlig;ten Abteilungen das
Feld r&auml;umen, die seit Jahrzehnten unbewegt geblieben
waren, und die mit 60<span style="font-size: 20%;">&nbsp;</span>000 Aktenst&uuml;cken
aufbrachen. Das war eine Sache von Monaten.
W&auml;hrend dieser Zeit waren unsere Korridore schwarz
von Menschen, die Vormittage lang auf Abfertigung
warteten. Die Einstellung neuer Kr&auml;fte war vor&uuml;bergehend
gehemmt; es entstanden Verz&ouml;gerungen in
der Abwicklung der Gesch&auml;fte, die uns zu ersticken
drohten. Zuletzt blieb uns nichts anderes &uuml;brig: wir
mu&szlig;ten unter eigener Verantwortung Wohnungen in
der Wilhelmstra&szlig;e mieten, einrichten und besetzen, die
nachtr&auml;glich als Amtsr&auml;ume des Ministeriums genehmigt
wurden. Heute hat die Abteilung eine
ganze Stra&szlig;enfront in der Verl&auml;ngerten Hedemannstra&szlig;e
und wird die n&auml;chste vielleicht bald dazu
haben.</p>

<p>Und nun die Zeit.</p>

<p>Es galt, Organisationen t&auml;glich und st&uuml;ndlich
neu zu schaffen, Verf&uuml;gungen zu entwerfen, umzuarbeiten
und anzupassen, Verhandlungen mit
Industriellen zu f&uuml;hren, Versammlungen einzuberufen,
eine Korrespondenz von zweitausend t&auml;glichen
Nummern zu bew&auml;ltigen, daneben mit den Beh&ouml;rden<span class="pagenum"><a name="Page_20" id="Page_20">[20]</a></span>
die F&uuml;hlung aufrecht zu erhalten, die neu eingetretenen
Menschen anzulernen, dem Strom der
Besucher, den Fragenden und W&uuml;nschenden standzuhalten
&#8211; das verlangte einen Tag von 48 Stunden.
Eins aber kam uns zugute. Ich habe von der
allgemeinen Verkennung unserer Aufgabe gesprochen,
als von einem Nachteil. Sie war aber auch von
Nutzen, denn die &ouml;ffentliche Kritik, die heute in
das Ern&auml;hrungsproblem eingreift, lie&szlig; uns ziemlich
ungest&ouml;rt. Was wir machten, wurde zwar als
eine Art von unliebsamer und unn&ouml;tiger Behelligung
der Industrie angesehen, aber man machte uns
doch schlie&szlig;lich wenig Schwierigkeiten.</p>

<p>Es kamen ab und zu Professoren, die sagten,
es w&auml;re alles falsch, wir m&uuml;&szlig;ten alles von vorn
anfangen. Es kamen auch Abgeordnete, die sagten,
es w&auml;re allerdings falsch, und was die Professoren
gesagt h&auml;tten, w&auml;re auch falsch; es m&uuml;&szlig;te nochmals
ge&auml;ndert werden. Abgesehen von einer
grauenhaften Schreibarbeit hat es uns nichts geschadet.</p>

<p>Nun kommen wir zu der L&ouml;sung.</p>

<p>Bei der L&ouml;sung handelte es sich zun&auml;chst darum,
Rechtsbegriffe neu zu schaffen. Von der Unvollst&auml;ndigkeit
und Unvollkommenheit unserer juristischen<span class="pagenum"><a name="Page_21" id="Page_21">[21]</a></span>
Grundlage habe ich Ihnen schon erz&auml;hlt.
Es mu&szlig;te der Grundbegriff gefunden werden, der
es uns erm&ouml;glichte, den wirtschaftlichen Kreislauf
umzugestalten. Wir schufen einen neuen Begriff
der Beschlagnahme; mit etwas Willk&uuml;r zwar, aber
das Belagerungsgesetz stand uns zur Seite, und
sp&auml;ter ist alles auch unabh&auml;ngig vom Belagerungszustand
gesetzlich sanktioniert worden. Dieser Begriff
der Beschlagnahme bedeutet nicht, da&szlig; eine Ware
in Staatseigentum &uuml;bergeht, sondern nur, da&szlig; ihr
eine Beschr&auml;nkung anhaftet, da&szlig; sie nicht mehr
machen kann, was sie oder ihr Besitzer, sondern
was eine h&ouml;here Kraft will. Diese Ware darf nur
noch f&uuml;r Kriegszwecke verwendet werden; man
darf sie verkaufen, verarbeiten, transportieren, in
jede beliebige Form bringen, aber was sie auch
erlebt: immer bleibt sie mit dem Gesetz behaftet,
da&szlig; sie nur der Kriegf&uuml;hrung dienen kann.</p>

<p>Zu Anfang hat man sich schwer mit diesem
Begriff abgefunden und uns oft gesagt, das w&auml;re
nicht richtig gewesen, wir h&auml;tten alles konfiszieren
sollen. Ich erw&auml;hne das nicht, um nochmals zu
widerlegen, denn die Behauptung f&auml;llt in sich zusammen.
H&auml;tten wir die G&uuml;ter auch nur eines einzigen
Wirtschaftskreises, etwa der Metalle, requiriert, also<span class="pagenum"><a name="Page_22" id="Page_22">[22]</a></span>
alles Kupfer, Zinn, Nickel, Aluminium, Antimon,
Wolfram, Chrom, so w&auml;ren wir Besitzer geworden
von Millionen einzelner Warenposten, und jeden
Tag w&auml;ren ungez&auml;hlte Anfragen gekommen: Was
soll mit diesem und jenem Warenposten gemacht
werden? Darf er gewalzt, gezogen, gegossen
werden? Wer soll ihn bekommen? Er wird
dringend gebraucht. Und auf der anderen Seite
h&auml;tte die ganze Verarbeitung stillgestanden, bis
eine neue Verteilung vorgenommen war. Und
die &Uuml;berwachung und Verrechnung von Milliardenwerten
unbekannter Posten w&auml;re uns zur Last gefallen.</p>

<p>Der Begriff der Beschlagnahme hat sich bew&auml;hrt,
und wird aus unserem Kriegswirtschaftsleben
nicht mehr verschwinden. Aber die neue
Rechtsform hat uns durch schwere Gefahren
gef&uuml;hrt. Denn in dem Augenblick, wo eine Ware
beschlagnahmt war, h&ouml;rte die Friedenswirtschaft
auf. Wenn bei einem Metallindustriellen die
Metalle beschlagnahmt waren, durfte er nicht
mehr Friedensarbeit leisten, er war auf Kriegsauftr&auml;ge
angewiesen; er mu&szlig;te seine Anlagen und
Maschinen, seine Arbeitsmethoden und Produkte
auf Kriegsarbeit umstellen, er mu&szlig;te ein neues<span class="pagenum"><a name="Page_23" id="Page_23">[23]</a></span>
wirtschaftliches Leben anfangen. Es war eine
furchtbare Belastungsprobe f&uuml;r die Industrien,
vor allem der metallurgischen, der chemischen und
der Textilproduktion.</p>

<p>In jenen schweren Wochen Ende letzten Jahres,
als die Verf&uuml;gungen erlassen waren, kamen meine
Kollegen von der AEG zu mir und sagten:
&raquo;Wissen Sie, was Sie gemacht haben? Das kann
f&uuml;r uns 60<span style="font-size: 20%;">&nbsp;</span>000 brotlose Arbeiter bedeuten.&laquo;</p>

<p>Es ist gegangen. Zwei Monate lang haben wir
der Industrie noch gewisse Freigaben zugestanden,
wenn auch schweren Herzens; denn wer konnte
wissen, ob nicht die Tonne Salpeter, die hier freigegeben
wurde, bei einer belagerten Festung oder
bei einer Schlacht einen Ausschlag geben w&uuml;rde.
Irgendwo mu&szlig; man Verantwortungen &uuml;bernehmen,
und wir haben es getan.</p>

<p>Nach zwei Monaten war die Umstellung
unserer Industrie vollzogen. Die deutsche Industrie
hat diese Neugestaltung bewirkt, ohne davon zu
reden, ohne einen Zusammenbruch, schweigend,
gro&szlig;z&uuml;gig, selbstbewu&szlig;t, mit h&ouml;chster Tatkraft und
Schaffenslust. Das, meine Herren, ist ein Ruhmesblatt
der deutschen Industrie, das niemals vergessen
werden darf! Weder Frankreich, noch England,<span class="pagenum"><a name="Page_24" id="Page_24">[24]</a></span>
noch die Vereinigten Staaten, noch irgendeine der
feindlichen und halbfeindlichen Nationen macht
das nach.</p>

<p>Das war der Begriff der Beschlagnahme; ihre
Wirkung war die wirtschaftliche Umstellung. Und
nun komme ich zum zweiten Werkzeug.</p>

<p>Wir wu&szlig;ten, da&szlig; diese Wirtschaft neu geboren
werden mu&szlig;te, wir wu&szlig;ten, da&szlig; sie nun in irgendwelcher
neuen Form ihr Material verteilen und
bereit halten mu&szlig;te. Wie sollte das geschehen?</p>

<p>Der Heeres- und Marineverwaltung mu&szlig;te die
volle Freiheit gewahrt werden, ihre Auftr&auml;ge dahin
zu geben, wo sie wollten; wir konnten keiner Beh&ouml;rde
sagen: wir schreiben euch vor, wo ihr eure
Bestellungen zu machen habt. Auf der anderen
Seite mu&szlig;te derjenige, der nun der Beauftragte
der Beh&ouml;rde geworden war, das Material bekommen,
das er brauchte. Es mu&szlig;ten Organismen
geschaffen werden zum Aufsaugen, Aufspeichern
und zum Verteilen dieses Warenstromes, der in
einer neuen Bewegungsform und mit neuen Zufuhren
durch die Adern des deutschen Verkehrs
rollte. Da mu&szlig;te abermals ein neuer Begriff
entstehen, der Begriff der <em class="gesperrt">Kriegswirtschafts-Gesellschaften</em>.
Heute ist das eine Sache, von<span class="pagenum"><a name="Page_25" id="Page_25">[25]</a></span>
der man wie von einer altererbten spricht. Viele
dieser Kriegsgesellschaften sind in aller Munde;
man kennt sie und empfindet sie als ein l&auml;ngst
Gegebenes. Aber das Paradox ihres Wesens
schien so gro&szlig;, da&szlig; selbst in unserem engsten
Kreise, der sonst in gro&szlig;er Einhelligkeit unsere
Ma&szlig;nahmen durchdachte, eine Spaltung &uuml;ber die
M&ouml;glichkeit und Durchf&uuml;hrbarkeit dieser Sch&ouml;pfung
entstand.</p>

<p>Auf der einen Seite war ein entschiedener
Schritt zum Staatssozialismus geschehen; der
G&uuml;terverkehr gehorchte nicht mehr dem freien Spiel
der Kr&auml;fte, sondern war zwangsl&auml;ufig geworden.
Auf der anderen Seite wurde eine Selbstverwaltung
der Industrie, und zwar in gr&ouml;&szlig;tem Umfang durch
die neuen Organisationen angestrebt; wie sollten
die gegenl&auml;ufigen Grunds&auml;tze sich vertragen?</p>

<p>Man hat denn auch hinterdrein mit gr&ouml;&szlig;erem
oder geringerem Wohlwollen uns gesagt, wie man
es anders h&auml;tte machen sollen: wir h&auml;tten nicht die
Gesellschaften gr&uuml;nden, sondern den beh&ouml;rdlichen
Apparat vergr&ouml;&szlig;ern sollen. Heute sind die Stimmen
der Kritik verstummt. Wer indessen noch zweifelt,
dem empfehle ich einen Besuch in der Kriegsmetall-
oder Kriegschemikalien-Gesellschaft. Wenn er dort<span class="pagenum"><a name="Page_26" id="Page_26">[26]</a></span>
Tausende von Menschen an der Arbeit sieht, diesen
Bienenkorb vor Augen hat, den Strom von
Besuchern, Korrespondenzen, Transporten und
Zahlungen verfolgt, so wird er sich sagen, in den
Beh&ouml;rdenrahmen war diese Aufgabe nicht mehr
hineinzupressen, sie mu&szlig;te den wirtschaftlichen Berufskr&auml;ften
und der Selbstverwaltung &uuml;berlassen
werden.</p>

<p>So entstand der Begriff der Kriegsgesellschaft
aus dem Wesen der Selbstverwaltung und dennoch
nicht der schrankenlosen Freiheit. Die Kriegsrohstoffgesellschaften
wurden gegr&uuml;ndet mit straffer
beh&ouml;rdlicher Aufsicht. Kommissare der Reichsbeh&ouml;rden
und der Ministerien haben das unbeschr&auml;nkte
Veto; die Gesellschaften sind gemeinn&uuml;tzig,
weder Dividenden noch Liquidationsgewinne d&uuml;rfen
sie verteilen; sie haben neben den gew&ouml;hnlichen
Organen der Aktiengesellschaften, Vorstand und
Aufsichtsrat, noch ein weiteres Organ, eine unabh&auml;ngige
Kommission, die von Handelskammermitgliedern
oder Beamten geleitet wird, die
Sch&auml;tzungs- und Verteilungskommission. Auf
diese Weise stehen sie da als ein Mittelglied zwischen
der Aktiengesellschaft, welche die freie wirtschaftlich-kapitalistische
Form verk&ouml;rpert, und einem beh&ouml;rdlichen<span class="pagenum"><a name="Page_27" id="Page_27">[27]</a></span>
Organismus; eine Wirtschaftsform, die vielleicht
in kommende Zeiten hin&uuml;berdeutet.</p>

<p>Ihre Aufgabe ist es, den Zuflu&szlig; der Rohstoffe
in einer Hand zusammenzufassen und seine Bewegung
so zu leiten, da&szlig; jede Produktionsst&auml;tte
nach Ma&szlig;gabe ihrer beh&ouml;rdlichen Auftr&auml;ge zu festgesetzten
Preisen und Bedingungen mit Material
versorgt wird.</p>

<p>Auch von den Industriellen wurden die neuen
Rohstoff-Gesellschaften nicht durchweg willkommen
gehei&szlig;en.</p>

<p>Die Metallindustriellen waren einigerma&szlig;en
willig. Sie fragten zwar: Wozu soll das, eine
Aktiengesellschaft, die nichts verdient, was sollen
wir damit anfangen? Wir haben bisher unsere
Wirtschaft besorgt und k&ouml;nnen es auch weiter.
Dennoch willigten sie ein, vielleicht zum Teil
mir zu Gefallen, vielleicht auch, weil sie sich sagten,
es ist nicht viel dabei verloren.</p>

<p>Schon anders war es mit den Chemikern.
Das sind ganz gro&szlig;e Herren aus dem Rheinland,
selbstbewu&szlig;t, Tr&auml;ger gro&szlig;er Verantwortungen,
Chefs ungez&auml;hlter Arbeiterbataillone; denen war
das neue Wesen anfangs nicht ganz geheuer.
Ein einflu&szlig;reicher Herr fuhr im Rheinland herum<span class="pagenum"><a name="Page_28" id="Page_28">[28]</a></span>
und warnte vor den neuen Experimenten. Aber
schlie&szlig;lich kam es doch im Hofmannhaus zu einer
konstituierenden Versammlung; die verlief anfangs
friedlich, gegen Ende aber wurde sie leidenschaftlich
bewegt. Als die Herren sahen, den Salpeter
kann man ihnen nicht unbeschr&auml;nkt lassen, da wurden
sie unzufrieden, und es gab eine Szene, die von
ferne an das Ballhaus in Paris im Jahre 1789
erinnerte. Trotzdem kam die Gr&uuml;ndung zustande,
und heute m&uuml;ssen wir ebenso tief und freudig den
Chemikern danken f&uuml;r ihr Zusammenwirken wie
f&uuml;r ihre Leistungen. Denn diese vorbildliche deutsche
Industrie hat zwar mit den ersten Ma&szlig;nahmen
vielleicht sich etwas schwerer abgefunden, daf&uuml;r hat
sie an Initiative und Erfindungskraft, an K&uuml;hnheit
und Nachhaltigkeit vielleicht die h&ouml;chste Stelle
unserer wirtschaftlichen Kriegsf&uuml;hrung erreicht.</p>

<p>Fast jede Woche brachte neue Gr&uuml;ndungen.
Mit Metall fing es an, dann kamen Chemikalien,
dann kam Jute, Wolle, Kammwolle, Kautschuk,
Baumwolle, Leder, H&auml;ute, Flachs, Leinen, Ro&szlig;haar;
teils Aktiengesellschaften, teils Abrechnungsstellen.
Alle diese Sch&ouml;pfungen verlangten wochenlange
Vorverhandlungen, Einigung unter den Industriellen,
Verst&auml;ndigungen &uuml;ber die Bedingungen,<span class="pagenum"><a name="Page_29" id="Page_29">[29]</a></span>
Beschaffung von neuen Kr&auml;ften, Direktoren, Prokuristen
und Gesch&auml;ftsr&auml;umen, und alles das innerhalb
einer Wirtschaft, in der verantwortliche Kr&auml;fte
immer sp&auml;rlicher zur Verf&uuml;gung standen.</p>

<p>Heute z&auml;hlt das Beamtenpersonal der Gesellschaften,
Untergesellschaften und Zweigorganisationen
nach Tausenden, ihr Umsatz nach Hunderten
von Millionen.</p>

<p>So sa&szlig;en wir in tiefster Arbeit. Auf der einen
Seite schwoll der Berg der beschlagnahmten Waren
und machte dauernde Verhandlungen mit den
Wirtschaftsleitern erforderlich; auf der anderen
Seite entstanden unsere Organisationen und verlangten
Einarbeitung, Aufsicht, Mitwirkung; zwischen
beiden Aufgaben k&auml;mpften wir um den Ausbau
unserer Abteilung, um Raum, Menschen, Ordnung
und Gesch&auml;ftsgang &#8211; und schon trat eine neue
Aufgabe gewaltigen Umfangs, hei&szlig; ersehnt und
hochwillkommen an uns heran.</p>

<p>Unsere siegreichen Heere waren vorgedrungen,
Belgien und ein Teil von Frankreich war unterworfen,
und auch in Ru&szlig;land wurde es heller.</p>

<p>Nun handelte es sich darum, den Rohstoffbesitz
dieser drei Landgebiete auszusch&uuml;tten &uuml;ber das
vierte. Durch Kauf in neutralen Staaten hatten<span class="pagenum"><a name="Page_30" id="Page_30">[30]</a></span>
wir manches ins Land bekommen; doch bald
sorgten die Engl&auml;nder durch ihre Gegenorganisationen,
durch ihren Terrorismus zu Lande und
zur See daf&uuml;r, da&szlig; die Zufuhr nachlie&szlig;. Nun
hatte die Gewalt der deutschen Waffen drei reiche
Provinzen unserer Wirtschaft erschlossen; ein
geographischer Gl&uuml;cksfall f&uuml;gte es, da&szlig; fast zu
gleicher Zeit die gesamten Zentren des kontinentalen
Wollhandels in unsere Hand fielen; betr&auml;chtliche
Vorr&auml;te an Kautschuk und Salpeter traten
hinzu. Nun hie&szlig; es, diese Sch&auml;tze heben und
nutzbar machen und dabei doch Recht und Gesetz
wahren, &Uuml;bersicht behalten und die Wirtschaft der
L&auml;nder nicht mit einem Schlage vernichten.</p>

<p>Das war eine Aufgabe, die materiell umfassend
und dennoch nicht so schwierig war wie die vorausgegangenen,
denn sie lehnte sich an vorhandene
Erfahrung an: ein Land mit Organisationen zu
durchdringen, Filialen zu schaffen, und diese mit
Zweiganstalten zu umgeben, L&auml;ger durchforschen
und aufnehmen zu lassen, Beschlagnahmen zu erwirken,
Vereinbarungen &uuml;ber Umladepl&auml;tze, Verzollungswesen,
einzur&auml;umende Eisenbahngleise zu
treffen, alles das waren Dinge, die Zeit und
Menschen erforderten, die aber nicht mehr auf<span class="pagenum"><a name="Page_31" id="Page_31">[31]</a></span>
dem schwankenden Grunde unerforschter Wirtschafts-
und Rechtsverh&auml;ltnisse sich abspielten. Mit
gewissen Ausnahmen; denn auch in Belgien war
die Frage der &Uuml;bereignung eine nicht ganz einfache.
&Uuml;ber die Frage der Entsch&auml;digung stritten
sich die Geister noch nach Monaten, nachdem wir
die Substanz schon in unseren Besitz gebracht
hatten. Aber immerhin: diese Aufgabe war im
wesentlichen mit gegebenen Erfahrungen zu l&ouml;sen
und sie wurde gel&ouml;st.</p>

<p>Jetzt war ein gewaltiges Warengesch&auml;ft unserer
Abteilung angegliedert, die schon damals auf den
Umfang eines merkantilen Weltunternehmens angewachsen
war; da traten von neuem schwere
Gefahren auf. Und um diese Gefahren zu schildern,
will ich gleich in das tiefste Fabrikationsproblem
greifen und will etwas erz&auml;hlen &#8211; Zahlen werde
ich nicht nennen &#8211; von der Stickstoffaufgabe, die
sich uns bot.</p>

<p>Sie wissen, da&szlig; die unentbehrlichen Explosivstoffe
der Kriegsf&uuml;hrung auf der Grundlage der
Salpeterverbindungen ruhen, da&szlig; Salpeter eine
Stickstoffverbindung ist, und da&szlig; somit die Kriegsf&uuml;hrung
in gewissem Sinne ein Stickstoffproblem
darstellt.</p>

<p><span class="pagenum"><a name="Page_32" id="Page_32">[32]</a></span>Unsere Stickstoffrechnung am Anfang des Krieges
war nicht ung&uuml;nstig. Ich will Zahlen fingieren,
die falsch sind, aber Verh&auml;ltnisse geben. Nehmen
Sie an, es seien 90 Tonnen Stickstoff im
Lande gewesen, und nehmen Sie an, 50 Tonnen
h&auml;tten wir mit Sicherheit erwartet in Ostende und
Antwerpen, das w&auml;ren zusammen 140 Tonnen.
Bei einem monatlichen Verbrauch von 10 Tonnen
h&auml;tte das 14 Monate gelangt. Ich betone, es
sind nur Verh&auml;ltniszahlen.</p>

<p>Das Deckungsverh&auml;ltnis sah somit ganz gut
aus. Es wurde Anfang September und der Krieg
entwickelte sich. Wir machten uns immer wieder
unsere Rechnungen, verglichen immer wieder mit
den Unterlagen, die uns die verbrauchenden Stellen
boten. Immer wieder ergab sich die Antwort:
diese Deckung stimmt.</p>

<p>Da d&auml;mmerte pl&ouml;tzlich die Besorgnis auf: Wie
ist das, wenn nun der Krieg im Osten die gleichen
Dimensionen annimmt wie im Westen? Wenn der
Krieg noch hartn&auml;ckiger und umfangreicher wird, als
wir ihn uns vorstellen k&ouml;nnen? Wie ist es dann mit
der Stickstoffdeckung? Darauf war keine Antwort.</p>

<p>Es war ein beklommener Vormittag, als ich
dem Stellvertretenden Kriegsminister diese Erw&auml;gung<span class="pagenum"><a name="Page_33" id="Page_33">[33]</a></span>
unterbreitete, und ihn um die Erlaubnis
bat, eine beliebige Zahl von chemischen Fabriken
bauen zu lassen, und n&auml;mlich so viele, als die
Chemie leisten k&ouml;nne.</p>

<p>Der Kriegsminister, Exzellenz von Wandel, in
seiner gro&szlig;z&uuml;gigen, ruhigen und entschlossenen Art
gab sofort die Autorisation, mit der chemischen Industrie
zu verhandeln.</p>

<p>Technisch im h&ouml;chsten Ma&szlig;e wertvolle Vorarbeiten
waren geleistet worden. Exzellenz Fischer
und Geheimrat Haber hatten in sehr dankenswerter
Weise das Problem der Salpetergewinnung
gr&ouml;&szlig;ten Umfangs bearbeitet, und die chemische
Industrie war durchaus nicht &uuml;berrascht, als sie
vor die Frage gestellt wurde, diese Unternehmungen
zu schaffen.</p>

<p>Der Bau einer gr&ouml;&szlig;eren Zahl von Fabriken
wurde vereinbart, und die Chemiker, k&uuml;hn, selbstbewu&szlig;t
und vertrauensvoll, gingen auf die Bedingung
ein, da&szlig; die Fabriken unter Dach sein
mu&szlig;ten, bevor ich in der Lage war, ihnen den
Vertrag vom Reichsschatzamt genehmigt zuzuschicken.
Die Fabriken waren unter Dach, noch bevor der
Vertrag unterschrieben war; das war ungef&auml;hr
zu Weihnachten. Die Stickstoffabrikation war eine<span class="pagenum"><a name="Page_34" id="Page_34">[34]</a></span>
deutsche Produktion geworden, ein Weltproblem
war gel&ouml;st, die schwerste technische Gefahr des
Krieges war abgewendet.</p>

<p>Aber w&auml;hrend diese Fabriken aufstiegen, kamen
die Nachrichten von der Front: wir brauchen nicht
mehr 10 Tonnen, sondern 16, nicht mehr 16,
sondern 21, nicht mehr 21, sondern 27, und
hier will ich, um auch nicht Proportionen erkennen
zu lassen, nicht sagen, bis zu welchem Vielfachen
die Forderungen der Front sich steigerten. So viel
aber darf angedeutet werden: da&szlig; die urspr&uuml;ngliche
Deckung sich auf einen Bruchteil vermindert hatte.
H&auml;tten wir erst dann mit dem Bau begonnen,
als diese Verh&auml;ltnisse greifbar geworden waren,
also zwei oder drei Monate sp&auml;ter, so w&auml;re eine
bedenkliche Zwischenzeit eingetreten, und zwar
gerade damals, als der galizische Durchbruch
einen gewaltigen Munitionsaufwand forderte.</p>

<p>Waren und blieben auch die chemischen Fabrikationen,
insbesondere die Salpeters&auml;ureanlagen,
die wichtigsten unserer neugeschaffenen G&uuml;tererzeugungen,
so haben doch noch eine Anzahl
umfangreicher Produktionsst&auml;tten sich ihnen zur
Seite gestellt. Metallraffinationen und Wiedergewinnungsanlagen
wurden errichtet, die bergbauliche<span class="pagenum"><a name="Page_35" id="Page_35">[35]</a></span>
Produktion wurde gehoben, elektrolytische
und elektrothermische Werke wurden erstellt und
erweitert, teils durch unmittelbares Eingreifen der
Kriegsrohstoffabteilung, teils durch Vermittelung
der Rohstoffgesellschaften.</p>

<p>Inmitten dieser T&auml;tigkeit wurde uns eine
weitere Aufgabe zuteil, die eigentlich mit der Wehrbarmachung
des Landes nur mittelbar zu tun hatte,
die aber aus allgemein wirtschaftlichen Gr&uuml;nden
sich nicht abweisen lie&szlig; und die kaum anders als
durch uns gel&ouml;st werden konnte.</p>

<p>Ich habe erw&auml;hnt, da&szlig; der Reichstag im November
von uns etwa die Vorstellung hatte, wir
seien eine Stelle f&uuml;r Verbilligung der Marktpreise,
und eine Sitzung der gro&szlig;en gemischten
Kommission war f&uuml;r den beteiligten Zuh&ouml;rer, der
sich nicht verteidigen durfte, nicht sehr angenehm.
Mit Recht waren die Herren ungehalten &uuml;ber
einzelne stark gesteigerte Rohstoffpreise, die auch
uns zu denken gaben. Man wu&szlig;te jedoch nicht,
da&szlig; uns zun&auml;chst die weit dringendere Sorge
obgelegen hatte, die Gefahr des Mangels abzuwenden,
bevor wir an die wichtige und dennoch
sekund&auml;re Frage der Kosten herantreten konnten.
Sofortige Abhilfe wurde gefordert.</p>

<p><span class="pagenum"><a name="Page_36" id="Page_36">[36]</a></span>Wir hatten indessen bereits Mittel und Wege
gefunden und waren mit der L&ouml;sung fast zu Ende.
Angefangen hatten wir mit der Festsetzung der
H&ouml;chstpreise f&uuml;r Metalle. Sie war nicht einfach,
denn nicht nur die Mehrzahl der wichtigeren Metalle
war zu bedenken, sondern auch ihre Legierungen,
die Altmetalle und die vorverarbeiteten Produkte.
Nach langen Verhandlungen war eine Tabelle
zustande gekommen, die zwar nicht in allen Positionen
der Industrie und vor allem dem Handel
gefiel, gegen die aber schlie&szlig;lich nicht mehr viel
einzuwenden war, und die vom Bundesrat angenommen
wurde. Sodann wurden die H&ouml;chstpreise
f&uuml;r eine Gruppe bew&auml;ltigt, die bei den Fachleuten
als un&uuml;berwindlich galt, die Wollen und Wollprodukte.</p>

<p>Hier handelte es sich um die Vielf&auml;ltigkeit der
Herkunft, multipliziert mit der Zahl der Qualit&auml;ten;
das Produkt dieser Gr&ouml;&szlig;en abermals multipliziert
mit der Zahl der Verarbeitungsstadien. Das ergab
eine Mannigfaltigkeit, die nach Hunderten von
Positionen z&auml;hlte; aber zuletzt kam auch hier ein
Merkblatt zustande, das f&uuml;r die Besitzer nicht allzugro&szlig;e
H&auml;rten enthielt und den Erfordernissen
der Kriegswirtschaft entsprach.</p>

<p><span class="pagenum"><a name="Page_37" id="Page_37">[37]</a></span>N&auml;herte sich die Festsetzung von H&ouml;chstpreisen
schon mehr einem Ausflug auf allgemeinwirtschaftliches
Gebiet, so war die Beschaffung und Einf&uuml;hrung
von Ersatzstoffen und Surrogaten ein
Teil unserer eigensten Aufgaben.</p>

<p>Die preu&szlig;ische Uniformierung mu&szlig;te in ihrer
stofflichen Zusammensetzung ge&auml;ndert werden. Die
Gewebe wurden durch Verwendung von Kammgarn
und anderen Erzeugnissen gestreckt; Helmbeschl&auml;ge,
Kn&ouml;pfe und andere Zutaten lernten auf
die Verwendung von Sparmetallen verzichten.
Im Munitionswesen wurde manches seltnere
Metall durch Zink und Stahl ersetzt; die Elektrotechnik
mu&szlig;te einen Teil ihrer Leitungen und
Fassungen aus ungewohnten Metallen erstellen
und erreichte es, da&szlig; manches Erzeugnis sich
verbilligte. In der chemischen Industrie entstanden
gro&szlig;e Anlagen, die teils bekannte, teils neuerprobte
Ersatzstoffe lieferten. Selbst auf die
Textilindustrie erstreckte sich das System der
Wiedergewinnung und Auswechselung. Nur wenige
Industriezweige k&ouml;nnen sagen, da&szlig; sie heute noch
durchweg mit dem Urmaterial arbeiten, dessen sie
vor dem Kriege gewohnt waren, und viele haben
auch aus dieser Form der Umstellung Nutzen gezogen.</p>

<p><span class="pagenum"><a name="Page_38" id="Page_38">[38]</a></span>In kurzen Z&uuml;gen m&ouml;chte ich Ihnen jetzt ein
Bild der Kriegs-Rohstoff-Abteilung geben, wie sie
ungef&auml;hr zu Beginn dieses Jahres ausgesehen hat.
Eine Zentralsektion sorgte f&uuml;r die Gesamtpolitik
und Initiative der Abteilung. Sie f&uuml;hrte die
Verhandlungen mit den Beh&ouml;rden, bearbeitete
jede neue organisatorische Ma&szlig;nahme und Verf&uuml;gung,
bereitete die Vortr&auml;ge beim Minister
vor, verhandelte mit industriellen Gruppen,
Abgeordneten und Interessenten, pr&uuml;fte wirtschaftliche
und juristische Fragen, erg&auml;nzte den
Personalbestand, fa&szlig;te den Briefwechsel der
Abteilung zusammen, verfa&szlig;te die Vierteljahrsberichte
und trug die Verantwortung f&uuml;r den
Organismus.</p>

<p>Daneben erstreckte sich das Gebiet der verschiedenen
Referate. Die Referate bew&auml;ltigten
teils zusammenfassend, teils gesondert die Gebiete
der Einzelstoffe, und hinter ihnen standen ausf&uuml;hrend
und mitwirkend die Meldestellen und
Rohstoffgesellschaften mit ihren Hilfsorganisationen
und Tochterinstituten.</p>

<p>Es gab Referate f&uuml;r Metalle, Chemikalien,
Baumwolle, Wolle, Jute, Kautschuk, Leder, H&auml;ute,
H&ouml;lzer, f&uuml;r organische Produkte. Dieses Referatengebiet<span class="pagenum"><a name="Page_39" id="Page_39">[39]</a></span>
machte den eigentlichen Wirtschaftsk&ouml;rper
unserer Abteilung aus.</p>

<p>Daneben bestand die Beschlagnahmestelle, diejenige
Stelle, die den Strom der beschlagnahmten
Stoffe regelte, die Gesetzgebung der Beschlagnahmen
und Belegscheine ausarbeitete, den Verkehr mit
den Besitzern der Ware f&uuml;hrte und mit einem System
von Revisoren die Befolgung der Ma&szlig;nahmen
&uuml;berwachte. Urspr&uuml;nglich f&uuml;hrte diese Stelle auch
die Statistik, die sp&auml;ter abgespalten und auf eine
Reihe von Meldestellen &uuml;bertragen wurde. Die
Beschlagnahmestelle arbeitete mit einem erheblichen
Beamtenapparat; ihre Formulare und Drucksachen
gingen auf dem Wege &uuml;ber die Generalkommandos
jeden Tag &uuml;ber ganz Deutschland hinaus.</p>

<p>Das Warengesch&auml;ft erforderte eine gesonderte
Speditions-, Buchf&uuml;hrungs-, und &Uuml;berwachungsabteilung.
Milliardenwerte waren aus den okkupierten
Gebieten abzutransportieren. Zehntausende
von Doppelladern rollten &uuml;ber unsere Schienen
und f&uuml;llten &uuml;ber 200 deutsche Lager. Die Lager
mu&szlig;ten eingerichtet und &uuml;berwacht werden, die
Waren mu&szlig;ten verfrachtet, den Lagern zugef&uuml;hrt,
entladen, kontrolliert, an die Rohstoffgesellschaften
verteilt und verrechnet werden.</p>

<p><span class="pagenum"><a name="Page_40" id="Page_40">[40]</a></span>Ein Speditionsamt sorgte f&uuml;r die Transporte
und bediente sich einer eigenen Treuhandgesellschaft
zur &Uuml;berwachung der Frachts&auml;tze, eine Abrechnungsstelle
&#8211; vielleicht eine der gr&ouml;&szlig;ten, die
das deutsche Warengesch&auml;ft aufwies &#8211; f&uuml;hrte Buch
&uuml;ber jede Warensendung, die Lille oder Roubaix
oder Antwerpen verlie&szlig;, &uuml;ber ihr Eintreffen auf
den Umladepl&auml;tzen Haspe, Frankfurt, Mannheim,
&uuml;ber den Eingang in die Lager, und &uuml;ber den Ausgang
nach den weitverzweigten Verbrauchsstellen.</p>

<p>Am 1. April 1915 konnte ich dem Preu&szlig;ischen
Kriegsministerium die Abteilung als ein gehendes,
eingearbeitetes, fertiges Werk &uuml;bergeben. Ich habe
die Freude, da&szlig; der gr&ouml;&szlig;te Teil meiner Mitarbeiter
bei der Beh&ouml;rde geblieben ist. Unter der Leitung
meines sehr verehrten Nachfolgers, des Herrn
Major Koeth, hat die Abteilung gewaltig an Umfang
gewonnen; sie hat zahlreiche neue Organisationen
geschaffen, sie hat sich beh&ouml;rdlich vervollkommnet.
An Personal, Fl&auml;chenraum und Arbeitsgebiet steht
sie au&szlig;er dem Kriegsministerium und Eisenbahnministerium
wohl keiner preu&szlig;ischen Beh&ouml;rde nach,
obwohl sie darin sich von allen anderen unterscheidet,
da&szlig; sie in acht Monaten entstanden ist.
Das f&uuml;nfte Hundert der Beamten im Hause d&uuml;rfte<span class="pagenum"><a name="Page_41" id="Page_41">[41]</a></span>
dieser Tage &uuml;berschritten sein, und die Angestellten
der Rohstoffgesellschaften und ihrer Zweiganstalten
sind auf mehrere Tausend zu sch&auml;tzen.</p>

<p>Als Exzellenz von Falkenhayn im Fr&uuml;hjahr
nach Berlin kam und nach dem Stande unserer
Versorgung fragte, konnte ich ihm sagen: Wir
sind in allem Wesentlichen gedeckt, der Krieg ist
von der Rohstoffbeschaffung unabh&auml;ngig.</p>

<p>Dem Reichstage hat der Kanzler dies best&auml;tigt.
Da&szlig; es ein Produkt gibt, mit dem wir von der
Hand in den Mund leben, wissen Sie alle. Die
Deckung der &uuml;brigen ist zum Teil eine absolute:
es wird so viel geschaffen, wie verbraucht wird;
bei allen anderen reicht sie aus f&uuml;r eine Kriegsdauer,
deren L&auml;nge im Belieben unserer Gegner
steht. Auf einzelnen Gebieten haben wir &uuml;berdies
die Versorgung unserer Bundesgenossen &uuml;bernehmen
k&ouml;nnen.</p>

<p>Die englische Blockade der Rohstoffe ist wirkungslos
geworden. Noch mehr als das; ihre Wirkung
hat sich gegen England selbst gewendet. Die
schwerste Sorge hat England heute durch seine
schrankenlose freie Wirtschaft. England kann kaufen
und kauft, und f&uuml;rchtet jeden Kauf, den einer
seiner Untertanen im Auslande t&auml;tigt. Denn jeder<span class="pagenum"><a name="Page_42" id="Page_42">[42]</a></span>
Kauf &#8211; ob es Tee ist oder Salpeter &#8211; verschlechtert
die Zahlungsbilanz; jeder Kauf erfordert
Zahlungsmittel, und da die Zahlung nicht voll in
Ware geleistet werden kann, weil die Exportindustrie
zum Teil auf Munitionsarbeit umgestellt
ist, so treibt jeder Kauf englische Anlagewerte ins
Ausland. Unsere erzwungene Binnenwirtschaft,
mit der wir uns abgefunden haben, hat manche
Sorge gekostet und manchen Nachteil gehabt,
aber die Kraft hat sie uns gegeben, da&szlig; wir nun
auch den vollen Kreislauf der Mittel f&uuml;r uns in
Anspruch nehmen k&ouml;nnen. Unsere G&uuml;ter erzeugt
das Inland und das Inland verzehrt sie; aus
unseren Grenzen kommt nur das hinaus, was
unsere Kanonen hinausschleudern; das gen&uuml;gt,
um unser Dasein merkbar zu machen. Den Gegenwert
seines Verzehrs zahlt der Staat bar; das
bare Geld kehrt zu ihm zur&uuml;ck als Darlehn und
tritt von neuem in den Kreislauf ein. Unsere
Wirtschaft ist die geschlossene eines geschlossenen
Handelsstaates.</p>

<p>In die Zukunft werden unsere Methoden nach
mancher Richtung wirken. Allgemeine soziale Fragen
m&ouml;chte ich nicht ber&uuml;hren. Wieweit auf das Gebiet
der Gesamtwirtschaft, auf die Frage der kapitalistischen<span class="pagenum"><a name="Page_43" id="Page_43">[43]</a></span>
Wirtschaftsordnung und ihrer m&ouml;glichen
Reform die Arbeitsweisen einwirken werden, die
hier geschaffen worden sind, liegt au&szlig;erhalb des
Rahmens dieses Vortrages. Aber eine Wirkung
in die Ferne der Zeiten werden schon wir erleben:
das ist eine neue F&uuml;rsorge der Bewirtschaftung,
eine neue Auffassung vom Rohstoff. Vieles wird
ersetzt bleiben, was man f&uuml;r unersetzlich hielt; an
vielen Stellen, wo man fremde Metalle verwandte,
wird man einheimische verwenden; von
manchen fremden Produkten, wie chilenischer Salpeter,
werden wir k&uuml;nftig, wie ich hoffe, verschont
bleiben; fremder Schwefel wird unsere Grenze
nicht mehr zu &uuml;berschreiten brauchen. Unsere
Wirtschaft wird in doppeltem Sinne unabh&auml;ngiger,
denn wir h&auml;ngen nicht mehr ab vom Wohlwollen
des Verk&auml;ufers, noch vom Wohlwollen unseres
Gl&auml;ubigers, dem wir zu zahlen haben, und der
es unter Umst&auml;nden in der Hand hat, durch Erh&ouml;hung
seiner Zollmauer das Zahlungsmittel
unserer Ware zu entwerten.</p>

<p>Diese Erw&auml;gungen werden wachsende Bedeutung
erlangen und zu einem neuen Begriff im Wirtschaftsleben
f&uuml;hren, zu dem Begriff des Rohstoff-Schutzes.
Je entschiedener fremde Wirtschaftsgebiete sich uns<span class="pagenum"><a name="Page_44" id="Page_44">[44]</a></span>
verschlie&szlig;en, sei es durch Schutzz&ouml;lle, sei es durch
nationalistische Treibereien, desto gr&ouml;&szlig;ere Aufmerksamkeit
haben wir unserer Zahlungs- und
Handelsbilanz zuzuwenden. Kaufen wir z&uuml;gellos
und &uuml;berfl&uuml;ssig im Ausland, so m&uuml;ssen wir
unfreiwillig durch Ausfuhr zahlen, und dieser
unfreiwillige Export kann dauernd verlustbringend
sein, weil es unseren Nachbarn freisteht, unsere
Fertigprodukte durch Schutzz&ouml;lle zu belasten und
zu entwerten, w&auml;hrend wir ihre Rohstoffe ungehindert
hereinlassen m&uuml;ssen. So entsteht ein
neuer Merkantilismus, nicht um die Ausfuhr ins
Ma&szlig;lose zu steigern, sondern um sie nutzbringend
zu erhalten. Wir kannten bisher den Schutz des
Produktes, den sogenannten Schutzzoll; eine Frage
des Rohstoffschutzes hat bis jetzt nicht bestanden.
K&uuml;nftig kann es dem Staat nicht mehr gleichg&uuml;ltig
sein, ob Salpeter aus Chile kommt, wenn er
ebenso billig, oder nahezu so billig aus deutscher
Luft gewonnen werden kann. Es kann ihm
nicht gleichg&uuml;ltig sein, ob ein Metall gekauft und
an Amerika bezahlt wird, oder ob ein gleichwertiges
anderes Metall als Ersatzstoff verwendet
und im Inland beschafft wird.</p>

<p>Der Begriff des Rohstoffschutzes wird uns<span class="pagenum"><a name="Page_45" id="Page_45">[45]</a></span>
gel&auml;ufig werden und sich in Deutschland zum
Nutzen unserer Wirtschaft geltend machen.</p>

<p>Das sind Zukunftssorgen auf allgemeinem Wirtschaftsgebiet;
Zukunftsfragen bestehen aber auch
f&uuml;r das Weiterwirken der Organisation, des Baues,
den ich Ihnen geschildert habe.</p>

<p>Die Rohstoff-Abteilung wird auch im Frieden
nicht zu bestehen aufh&ouml;ren, sie wird den Kern eines
wirtschaftlichen Generalstabes bilden. Vielleicht
wird sie ihren Namen &auml;ndern; ich m&ouml;chte w&uuml;nschen,
da&szlig; sie anstatt Kriegs-Rohstoff-Abteilung in Zukunft
&raquo;Kriegswirtschafts-Abteilung&laquo; hie&szlig;e, denn das ist
sie schon heute in manchem Sinne. Nie wieder
kann und darf es uns geschehen, da&szlig; wir wirtschaftlich
unzul&auml;nglich vorbereitet in einen neuen
Krieg hineinkommen. In h&ouml;chster Anspannung
m&uuml;ssen alle k&uuml;nftigen Friedensjahre dieser Vorbereitung
dienen. Wir m&uuml;ssen nicht nur dauernd
wissen, was wir an Unentbehrlichem im Lande
haben, sondern wir m&uuml;ssen auch dauernd daf&uuml;r
sorgen, da&szlig; wir so viel im Lande haben, wie wir
brauchen. Gewaltige Lager m&uuml;ssen gehalten werden;
die Gesetzgebung mu&szlig; auf diese Lager eingehen,
die nicht staatlich zu sein brauchen, mu&szlig; sie unterst&uuml;tzen,
aber auch &uuml;berwachen lassen. Eine umfangreiche<span class="pagenum"><a name="Page_46" id="Page_46">[46]</a></span>
und andauernde statistische und Verwaltungsarbeit
wird sich hieraus ergeben. Es mu&szlig;
ferner daf&uuml;r gesorgt werden, da&szlig; die Umstellungen,
die dieser Krieg in gewaltsamer Weise herbeigef&uuml;hrt
hat, in Zukunft selbstt&auml;tig und ohne Ersch&uuml;tterung
vor sich gehen. Ein allgemeiner wirtschaftlicher
Mobilmachungsplan mu&szlig; geschaffen und dauernd
erneuert werden. Wirtschaftliche Gestellungsbefehle
sind auszuarbeiten, die in Tausenden von F&auml;llen
auszugeben sind. Darin hei&szlig;t es dann etwa: Sie
haben sich am zweiten Mobilmachungstage in das
und das Haus in der Behrenstra&szlig;e zu begeben,
dort werden Sie den Vorsitz der und der
zu gr&uuml;ndenden Kriegswirtschaftsgesellschaft &uuml;bernehmen,
das Statut wird Ihnen &uuml;bergeben; Sie
haben den Gr&uuml;ndungsvorgang zu leiten und die
und die Aussch&uuml;sse zu bilden. Das gleiche gilt f&uuml;r
Maschinenfabriken und andere Unternehmungen.
Die erhalten eine Benachrichtigung, in der es hei&szlig;t:
Sie haben am dritten Tage der Mobilmachung
den und den Teil der Fabrik zu r&auml;umen, die und
die Werkzeugmaschinen sind zur Verf&uuml;gung zu
stellen. Sie haben gleichzeitig einen Auftrag auf
so und so viel Produkte dieser Art zu &uuml;bernehmen.
Das Arbeiterwesen, hinsichtlich der R&uuml;ckstellungen<span class="pagenum"><a name="Page_47" id="Page_47">[47]</a></span>
und Freigaben, mu&szlig; ebenfalls im Frieden geregelt
werden. Jedes Werk mu&szlig; wissen, die und die
Personen, die ihm unentbehrlich sind, bleiben ihm
zur Verf&uuml;gung gestellt, andere hat er abzugeben.
Eine handelspolitische Abteilung mu&szlig; daf&uuml;r
sorgen, da&szlig; mit dem neutralen Ausland solche
Verst&auml;ndigungen getroffen werden und solche Organisationen
entstehen, die einer Vergewaltigung
der Ausfuhr durch feindliche Staaten entgegenarbeiten.
Handelsstellen m&uuml;ssen dauernd unterhalten
werden, welche im Kriege die Ein- und
Ausfuhr zentralisieren und Austauschgesch&auml;fte bearbeiten.</p>

<p>Besondere Aufmerksamkeit wird die Nachkriegsgesetzgebung
erfordern, und ich k&ouml;nnte mir denken,
da&szlig; ein wirtschaftlicher Generalstab berufen w&auml;re,
auch hier t&auml;tig mitzuwirken.</p>

<p>Es ist nicht zul&auml;ssig, da&szlig; nach Beendigung des
Krieges wahllos die Tonnagen verwendet werden,
um diejenigen Waren schnellstens &uuml;ber den Ozean
zu tragen, die der Findigste bestellt und gekauft
hat; es mu&szlig; daf&uuml;r gesorgt werden, da&szlig; hier
Einteilungen stattfinden. Es mu&szlig; daf&uuml;r gesorgt
werden, da&szlig; die Rechnungen, die das Deutsche
Reich drau&szlig;en zu bezahlen hat, sei es als Staat,<span class="pagenum"><a name="Page_48" id="Page_48">[48]</a></span>
sei es als Gesamtheit der Privaten, unsere Zahlungsbilanz
nicht in Unordnung bringen, sondern nach
durchdachtem Plan einheitlich geregelt werden.</p>

<p>&Uuml;berblicken wir nun das Werk und stellen die
Frage, wie konnte dieser Aufbau gelingen, wieso
hat Deutschland das machen k&ouml;nnen, woran England
verzagte, Lloyd George scheiterte, so komme
ich auf folgende Antwort.</p>

<p>Das erste ist, da&szlig; fr&uuml;hzeitig angefangen wurde;
da&szlig; mit k&uuml;hner Entschlossenheit das Kriegsministerium
auf die erste Anregung hin erkl&auml;rt hat,
sich mit dieser Angelegenheit bis aufs letzte zu
identifizieren, w&auml;hrend alle &uuml;brigen Wirtschaftsfragen
noch unber&uuml;hrt im Scho&szlig;e der Zukunft
ruhten, und da&szlig; das Kriegsministerium mit der
erblichen Genialit&auml;t, die dieser Beh&ouml;rde eigen ist,
sich dieser weit umfassenden Aufgabe hingegeben hat.</p>

<p>Das zweite ist, da&szlig; die Einheitlichkeit der
Leitung gewahrt wurde, da&szlig; diese Organisation
nicht in die H&auml;nde von Kommissionen, Aussch&uuml;ssen,
gelegentlichen Sachverst&auml;ndigen gekommen ist, da&szlig;
sie nicht beh&ouml;rdlicher Zersplitterung anheimfiel,
sondern da&szlig; ein einheitlicher Wille sie geleitet hat,
hinter dem die Macht stand. Kommissionen sind
gut zum Beraten, nicht zum Schaffen. Eine<span class="pagenum"><a name="Page_49" id="Page_49">[49]</a></span>
Beratung findet statt am Dienstag, f&auml;ngt an um
4 und ist um 7 zu Ende; dann gehen die Herren
nach Hause. Was dann nicht geschehen ist, bleibt bis
zum n&auml;chsten Freitag. Damit kann man kontrollieren,
aber nicht organisieren. Das ist so einfach, aber
noch immer nicht Gemeingut.</p>

<p>Das dritte ist ein deutsches Produkt, n&auml;mlich
der Idealismus einer Anzahl von Menschen, die
sich freudig einer gemeinsamen F&uuml;hrung anvertrauten,
ohne Entgelt, ohne Versprechen, ohne
Verpflichtung, ohne Vertrag, die in rastloser, begeisterter
Arbeit ihre Kr&auml;fte, ihre Erfahrung und
Ideen hingaben, weil sie f&uuml;hlten, da&szlig; das Land sie
braucht. In b&uuml;rgerlicher, kollegialer und freundschaftlicher
Gemeinschaft, kaum mit dem Begriff
eines Vorgesetzten, kaum mit dem Begriff einer
Gefolgschaft, hat diese auserw&auml;hlte Freischar &uuml;ber
Deutschland ein neues Wirtschaftsleben und ein
neues Netz industrialer Gesetzm&auml;&szlig;igkeiten gebreitet.</p>

<p>Unterst&uuml;tzt wurden sie von der Jugendkraft und
Elastizit&auml;t unserer Industrie, die jedem Entschlu&szlig;
zugetan, jeder Belastungsprobe gewachsen, das
Unvergleichliche geleistet hat.</p>

<p>Das letzte und das h&ouml;chste aber, was dieses
Streben besiegelt hat und ohne das es nicht h&auml;tte<span class="pagenum"><a name="Page_50" id="Page_50">[50]</a></span>
werden und wachsen k&ouml;nnen, das ist wiederum
etwas rein Menschliches, denn das Menschliche
steht hoch &uuml;ber allem Mechanischen, und besitzt
allein die Kraft, zu schaffen und zum Licht emporzutragen.
Dieses Menschliche war Vertrauen.</p>

<p>Aufs tiefste mu&szlig; ich drei preu&szlig;ischen Kriegsministern
danken, die dieses Vertrauen unverbr&uuml;chlich
vom ersten bis zum letzten Tage Menschen und
Organisationen entgegenbrachten. Auch in diesem
Vertrauen liegt Genialit&auml;t, und zwar sittliche
Genialit&auml;t. Dieses Vertrauen w&auml;re in einem andern
Lande schwer zu finden und schwerer zu rechtfertigen.
Abermals ist es ein Ruhm des deutschen
und auch des preu&szlig;ischen Systems, da&szlig; ein solches
menschliches Verh&auml;ltnis zur Vollendung wirtschaftlicher
Evolutionen und zur Abwendung gemeinsamer
Gefahren geschenkt und empfangen werden
konnte.</p>



<div class="note">
<p><strong>Anmerkungen zur Transkription:</strong> Gegen&uuml;ber dem Originaltext wurde
folgende Korrektur vorgenommen:</p>

<p><a href="#Page_30">S. 30</a>: wie die voraufgegangenen &rarr; vorausgegangenen</p>
</div>



<div class="note">
<p><strong>Transcriber&#8217;s Notes:</strong> The following correction has been applied to the
original text:</p>

<p><a href="#Page_30">p. 30</a>: wie die voraufgegangenen &rarr; vorausgegangenen</p>
</div>

</body>
</html>
